<!doctype html>
<html class="no-js" lang="es">

<head>
    <!-- Google Tag Manager -->
    <script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
            new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
            j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
            'https://www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
            })(window,document,'script','dataLayer','GTM-M4V5LDB');</script>
            <!-- End Google Tag Manager -->

    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <title>Crédito PyME</title>
    <meta name="description" content="Financiamiento empresarial rápido, sencillo y confiable. Entrega en menos de 72 horas. Desde $500,000 hasta $20,000,000. Trato 100% personalizado. Solicita ahora tu préstamo en línea.">
    <META NAME="keywords" CONTENT="credito, credito pyme, creditos empresariales, creditos para empresas, creditos rapidos">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
    <link rel="icon" type="image/x-icon" href="favicon.ico" />
    <link rel="alternate" hreflang="es-MX" href="http://creditopyme.mx/" />
    <meta name="robots" content="Index, Follow">
    <meta name="google-site-verification" content="CzPNbcgl3nnZJiGezraYo3JK0KwdeYsxjRdk2PP9Qrc" />

    <!-- Opengraph/Tw metadata -->
    <meta name="twitter:card" content="summary_large_image" />
    <meta name="twitter:site" content="@creditopyme_mx" />
    <meta name="twitter:creator" content="@creditopyme_mx" />
    <link rel="image_src" href="http://creditopyme.mx/opengraph.jpg" />
    <meta property="og:type" content="article" />
    <meta property="og:title" content="Crédito PyME" />
    <meta property="og:site_name" content="Capital para impulsar tu negocio" />
    <meta property="og:description" content="Financiamiento empresarial rápido, sencillo y confiable. Entrega en menos de 72 horas. Desde $500,000 hasta $20,000,000. Solicita ahora tu préstamo en línea." />
    <meta property="og:image" content="http://creditopyme.mx/opengraph.jpg" />
    <meta property="og:image:width" content="1200" />
    <meta property="og:image:height" content="630" />
    <meta property="og:url" content="http://creditopyme.mx/" />

    <!-- CSS -->
    <link rel="stylesheet" href="css/bootstrap.min.css">
    <link rel="stylesheet" href="css/bootstrap-theme.min.css">
    <link rel="stylesheet" href="css/main.css">
    <link href="https://fonts.googleapis.com/css?family=Roboto:300,700&display=swap" rel="stylesheet">
    <script src="js/vendor/modernizr-2.8.3-respond-1.4.2.min.js"></script>


</head>

<body>
    <!-- Google Tag Manager (noscript) -->
<noscript><iframe src="https://www.googletagmanager.com/ns.html?id=GTM-M4V5LDB"
    height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
    <!-- End Google Tag Manager (noscript) -->

    <!-- Content -->

    <!-- Hero -->
    <div class="col-xs-12 noPadding hero">
        <img src="img/headermobile.jpg" alt="Crédito Pyme" class="img100 visible-xs" />
        <img src="img/header.jpg" alt="Crédito Pyme" class="img100 hidden-xs" />
    </div>

    <!-- Blue bar -->
    <div class="col-xs-12 noPadding slogan text-center">
        <h1>Oportunidades que construyen futuros</h1>
    </div>

    <!-- Contenido -->
    <div class="container">
        <!-- Info -->
        <div class="col-xs-12 col-sm-7 col-md-6 info noPadding">
            <h1>
                Muchas gracias por registrarte
            </h1>
            <p>
                En breve, uno de nuestros agentes se contactará contigo para darte más información sobre la mejor solución financiera para impulsar el crecimiento de tu empresa.
            <p>
                <b>Si tienes alguna pregunta<br />o quieres contactarnos, escribe a<br /> <a href="mailto:contacto@creditopyme.mx" class="link2">contacto@creditopyme.mx</a></b>
                <br /><br /><br /><br /><br />
            </p>
            
        </div>
        <!-- Form -->
        <div class="col-xs-12 col-sm-5 col-md-offset-1 form noPadding">




        </div>
    </div>


    <!-- footer -->
    <div class="col-xs-12 footer text-center">
        <p>
            Crédito Pyme 2019. Todos los derechos reservados.<br /><a data-toggle="modal" data-target="#myModalBen1" class="link">Lee nuestro aviso de privacidad.</a>
        </p>
    </div>


    <!-- Modal Privacidad -->
    <div id="myModalBen1" class="modal fade" role="dialog">
            <div class="modal-dialog">
    
                <!-- Modal content-->
                <div class="modal-content">
                    <div class="modal-header">
                        <button type="button" class="close" data-dismiss="modal">&times;</button>
                        <h4 class="modal-title">Aviso de privacidad</h4>
                    </div>
                    <div class="modal-body">
                        <p>Para CR&Eacute;DITO PYME su confianza y privacidad son muy importantes, por ello, queremos hacer
                            de su conocimiento como salvaguardamos la integridad, protecci&oacute;n y privacidad de su datos
                            e informaci&oacute;n personal en estricto apego a la Ley Federal de Protecci&oacute;n de Datos
                            Personales en Posesi&oacute;n de Particulares (en adelante &ldquo;Ley&rdquo;), publicada en el
                            Diario Oficial de la Federaci&oacute;n el d&iacute;a 5 de julio de 2010. Para poder llevar a
                            cabo las actividades espec&iacute;ficas de acuerdo al giro mercantil de nuestra empresa, es
                            necesaria la recopilaci&oacute;n de ciertos datos personales para las finalidades descritas en
                            el presente Aviso de Privacidad. Por consiguiente, tenemos la obligaci&oacute;n de cumplir con
                            las medidas legales y de seguridad para proteger la confidencialidad de los datos personales
                            recabados. Le recomendamos que lea atentamente la siguiente informaci&oacute;n. Usted
                            tendr&aacute; disponible en todo momento este Aviso de Privacidad en nuestra p&aacute;gina de
                            internet www.creditopyme.mx. Se entender&aacute; que usted como titular consiente
                            t&aacute;citamente el tratamiento de sus datos cuando habi&eacute;ndose puesto a su
                            disposici&oacute;n este Aviso de Privacidad, no manifieste su oposici&oacute;n. En caso de
                            realizarse alguna modificaci&oacute;n a este Aviso de Privacidad, se har&aacute; de su
                            conocimiento a trav&eacute;s de los procedimientos descritos posteriormente en el presente
                            documento.</p>
                        <p>&nbsp;</p>
                        <p>&nbsp; A). Datos del responsable. Cr&eacute;dito PYME, es una sociedad constituida de conformidad
                            con las leyes de los Estados Unidos Mexicanos, con domicilio ubicado, para efectos relacionados
                            con el presente comunicado, en Avenida Benjam&iacute;n Franklin 161-1, Colonia Hip&oacute;dromo
                            Condesa, Delegaci&oacute;n Cuauhtemoc, C.P. 06140, en M&eacute;xico, Ciudad de M&eacute;xico.
                        </p>
                        <p>&nbsp;</p>
                        <ol>
                            <li>B) Datos Personales. CR&Eacute;DITO PYME recabar&aacute; de usted los datos personales
                                (&ldquo;Datos Personales&rdquo;) que sean necesarios para la adecuada prestaci&oacute;n de
                                sus servicios (&ldquo;Servicios&rdquo;) ya sea (i) directamente o personalmente, (ii) a
                                trav&eacute;s de terceros y de otras fuentes permitidas por la ley, tales como agentes,
                                promotores, comisionistas, socios comerciales o las sociedades de informaci&oacute;n
                                crediticia. Dichos datos personales podr&aacute;n incluir todos o algunos de los siguientes:
                            </li>
                        </ol>
                        <p>&nbsp;</p>
                        <ol>
                            <li>Datos de identificaci&oacute;n: nombre completo (para personas f&iacute;sicas) o
                                raz&oacute;n social (para personas morales), direcci&oacute;n, tel&eacute;fono de casa,
                                celular y/o de trabajo, estado civil, nombre del c&oacute;nyuge, firma, en su caso, firma
                                electr&oacute;nica, correo electr&oacute;nico, p&aacute;gina web, Registro Federal de
                                Contribuyentes (RFC), Clave &Uacute;nica de Registro Poblacional (CURP), nacionalidad, lugar
                                y fecha de nacimiento (para personas f&iacute;sicas) o fecha de constituci&oacute;n para
                                personas morales, g&eacute;nero, edad, nombres de familiares (padres y hermanos),
                                dependientes econ&oacute;micos y beneficiarios, y, en su caso, nombre de las empresas en las
                                que mantenga v&iacute;nculos patrimoniales, as&iacute; como su estructura corporativa;
                                puesto de alta jerarqu&iacute;a en el sector gobierno, incluyendo familiares y su
                                parentesco.</li>
                            <li>Datos laborales/comerciales: ocupaci&oacute;n, profesi&oacute;n, principal actividad o giro
                                mercantil, sector al que pertenece el giro, principal fuente de ingresos, domicilio,
                                tel&eacute;fono y correo de trabajo y referencias personales.</li>
                            <li>Datos financieros o patrimoniales: bienes muebles e inmuebles, historial crediticio,
                                principales fuentes de ingresos y egresos e importes correspondientes, importe de las
                                utilidades, margen de utilidad, cuentas bancarias, seguros, cualquier tipo de
                                garant&iacute;a otorgada, producto fabricado o comercializado, servicios contratados,
                                capacidad instalada utilizada, principal forma de cobro, antig&uuml;edad de experiencia en
                                el negocio, n&uacute;mero total de empleados, pagos del IMSS al corriente, referencias
                                comerciales, principales clientes, principales proveedores, r&eacute;gimen fiscal, ventas
                                promedio, porcentaje de ventas a la iniciativa privada, porcentaje de ventas a Gobierno,
                                cr&eacute;ditos obtenidos con otras instituciones y plazo pactado y porcentaje de
                                crecimiento esperado en 1 y 3 a&ntilde;os.</li>
                        </ol>
                        <p>&nbsp;</p>
                        <p>&nbsp;</p>
                        <ol>
                            <li>C) Finalidad del tratamiento de datos. Los datos personales que CR&Eacute;DITO PYME recabe,
                                entre ellos los financieros o patrimoniales, ser&aacute;n utilizados para los siguientes
                                fines:</li>
                        </ol>
                        <p>&nbsp;</p>
                        <ol>
                            <li>Llevar a cabo todas y cada una de las operaciones y gestiones derivadas de la
                                prestaci&oacute;n de servicios, as&iacute; como la celebraci&oacute;n de los dem&aacute;s
                                actos que CR&Eacute;DITO PYME pueda realizar conforme a la Ley y sus estatutos sociales;
                            </li>
                            <li>La realizaci&oacute;n de encuestas, as&iacute; como la creaci&oacute;n e
                                implementaci&oacute;n de procesos anal&iacute;ticos y estad&iacute;sticos necesarios o
                                convenientes, relacionados con dichas operaciones, servicios y actos;</li>
                            <li>La promoci&oacute;n de productos, servicios, descuentos, bonificaciones, promociones y
                                prospecci&oacute;n en general, todo esto ofrecido por o relacionado con CR&Eacute;DITO PYME
                                o terceros nacionales o extranjeros con quien mantenga alianzas comerciales; 4. La
                                atenci&oacute;n de requerimientos de cualquier autoridad competente;</li>
                            <li>La realizaci&oacute;n de cualquier actividad complementaria o auxiliar para la
                                realizaci&oacute;n de los fines anteriores;</li>
                            <li>La realizaci&oacute;n de consultas, investigaciones y revisiones en relaci&oacute;n a
                                cualquier queja o reclamaci&oacute;n;</li>
                            <li>La puesta en contacto con usted para tratar cualquier tema relacionado con sus datos
                                personales o con el presente Aviso de Privacidad.</li>
                        </ol>
                        <p>&nbsp;</p>
                        <p>&nbsp;</p>
                        <p>&nbsp; Las finalidades previamente descritas dieron origen y son necesarias para la correcta
                            relaci&oacute;n jur&iacute;dica con CR&Eacute;DITO PYME.</p>
                        <p>&nbsp;</p>
                        <p>&nbsp; El tratamiento de datos personales tendr&aacute; como objetivo &uacute;nicamente: a) el
                            cumplimiento de las finalidades previstas en este Aviso de Privacidad; b) para fines distintos
                            que resulten compatibles o an&aacute;logos a los establecidos en este Aviso de Privacidad, sin
                            que para ello se requiera obtener nuevamente, en su caso, el consentimiento del titular.</p>
                        <p>&nbsp;</p>
                        <p>&nbsp; Asimismo, CR&Eacute;DITO PYME podr&aacute; utilizar sus datos personales para el
                            dise&ntilde;o, desarrollo, an&aacute;lisis, actividades mercadol&oacute;gicas, publicidad,
                            promoci&oacute;n de productos y servicios adem&aacute;s de encuestas. El titular tiene un plazo
                            de cinco d&iacute;as h&aacute;biles posteriores a la fecha en que se obtuvieron sus datos
                            personales, para que, de ser el caso, manifieste ante la Unidad Especial de Atenci&oacute;n al
                            P&uacute;blico, su negativa para el tratamiento con respecto a las finalidades que no son
                            necesarias, ni dieron origen a la relaci&oacute;n jur&iacute;dica con el responsable.</p>
                        <p>&nbsp;</p>
                        <ol>
                            <li>D) Transferencia de datos. CR&Eacute;DITO PYME requiere transferir sus Datos Personales en
                                la medida que sea necesario para la prestaci&oacute;n de los Servicios dentro e incluso
                                fuera de la Rep&uacute;blica Mexicana. El responsable de recabar los datos personales tiene
                                el compromiso de hacer que se cumplan todos los principios legales de protecci&oacute;n en
                                relaci&oacute;n a la transferencia de sus datos personales, encarg&aacute;ndose de que se
                                respeten en todo momento por nosotros y por nuestros socios comerciales. Las transferencias
                                nacionales o internacionales de datos podr&aacute;n llevarse a cabo sin el consentimiento
                                del titular, entre otros casos siempre que la transferencia:</li>
                        </ol>
                        <p>&nbsp;</p>
                        <ol>
                            <li>Sea efectuada a sociedades controladoras, subsidiarias o afiliadas bajo el control
                                com&uacute;n del responsable, o a una sociedad matriz o a cualquier sociedad del mismo grupo
                                del responsable que opere bajo los mismos procesos y pol&iacute;ticas internas;</li>
                            <li>Sea necesaria por virtud de un contrato celebrado o por celebrar en inter&eacute;s del
                                titular, por el responsable y un tercero;</li>
                            <li>Sea precisa para la existencia, mantenimiento o cumplimiento de una relaci&oacute;n
                                jur&iacute;dica entre el responsable y el titular;</li>
                            <li>Oposici&oacute;n.- En todo momento el titular podr&aacute; negarse por causa justificada al
                                tratamiento de sus datos personales.</li>
                        </ol>
                        <p>&nbsp;</p>
                        <ol>
                            <li>E) Medios para ejercer los derechos ARCO. Conforme a la Ley, el titular por s&iacute; o
                                mediante representante legal debidamente acreditado, a partir del 6 de enero de 2012
                                podr&aacute; ejercer sus derechos de acceso, modificaci&oacute;n, rectificaci&oacute;n,
                                cancelaci&oacute;n y oposici&oacute;n directamente ante la Unidad Especial de
                                Atenci&oacute;n al P&uacute;blico.</li>
                        </ol>
                        <p>&nbsp;</p>
                        <ol>
                            <li>Acceso.- Usted podr&aacute; solicitar en todo momento conocer qu&eacute; datos suyos han
                                sido recabados y conserva el responsable.</li>
                            <li>Modificaci&oacute;n.- En todo momento podr&aacute; solicitar la modificaci&oacute;n de sus
                                datos personales.</li>
                            <li>Rectificaci&oacute;n.- En caso de que alguno de sus datos sea inexacto o incompleto
                                podr&aacute; solicitar su correcci&oacute;n, debiendo adjuntar la documentaci&oacute;n que
                                acredite dicha modificaci&oacute;n.</li>
                            <li>Cancelaci&oacute;n.- Podr&aacute; solicitarse en todo momento la cancelaci&oacute;n de los
                                datos; en caso de ser procedente la solicitud, los datos entrar&aacute;n al per&iacute;odo
                                de bloqueo en el cual no podr&aacute;n ser tratados de ninguna manera para su posterior
                                supresi&oacute;n.</li>
                            <li>Oposici&oacute;n.- En todo momento el titular podr&aacute; negarse por causa justificada al
                                tratamiento de sus datos personales.</li>
                        </ol>
                        <p>&nbsp;</p>
                        <p>&nbsp;</p>
                        <p>&nbsp; El ejercicio de cualquiera de ellos no es requisito previo ni impide el ejercicio de otro.
                        </p>
                        <p>&nbsp;</p>
                        <p>&nbsp; Con el objeto de proteger los datos personales, la privacidad y confianza de nuestros
                            clientes, ponemos a su disposici&oacute;n la Unidad Especial de Atenci&oacute;n al
                            P&uacute;blico, en donde el titular de datos personales, en cualquier momento podr&aacute;
                            ejercer los derechos de acceso, rectificaci&oacute;n, modificaci&oacute;n, cancelaci&oacute;n,
                            oposici&oacute;n, divulgaci&oacute;n y limitaci&oacute;n de uso, mediante el env&iacute;o de la
                            solicitud respectiva a: contacto@creditopyme.mx. Su solicitud deber&aacute; contener la
                            siguiente informaci&oacute;n:</p>
                        <p>&nbsp;</p>
                        <ol>
                            <li>El nombre del titular y domicilio u otro medio para comunicarle la respuesta a su solicitud;
                            </li>
                            <li>Los documentos que acrediten la identidad o en su caso la representaci&oacute;n legal del
                                titular;</li>
                            <li>La descripci&oacute;n clara y precisa de los Datos Personales respecto de los que se busca
                                ejercer alguno de los derechos antes mencionados;</li>
                            <li>Cualquier otro elemento o documento que facilite la localizaci&oacute;n de los Datos
                                Personales;</li>
                        </ol>
                        <p>&nbsp;</p>
                        <p>&nbsp;</p>
                        <p>&nbsp; En un plazo m&aacute;ximo de 15 d&iacute;as h&aacute;biles atenderemos su petici&oacute;n
                            y le informaremos sobre su procedencia a trav&eacute;s de la direcci&oacute;n electr&oacute;nica
                            o n&uacute;mero telef&oacute;nico que Usted nos proporcione.</p>
                        <p>&nbsp;</p>
                        <ol>
                            <li>F) Cambios al Aviso de Privacidad. Cualquier cambio sustancial o total que se realice al
                                presente Aviso de Privacidad podr&aacute; ser realizado por CR&Eacute;DITO PYME y se le
                                dar&aacute; a conocer por medio de la publicaci&oacute;n de un aviso en nuestra
                                p&aacute;gina de internet http://www.creditopyme.mx, por lo que le recomendamos
                                verificarla con frecuencia. Nos reservamos el derecho de efectuar en cualquier momento
                                cambios o modificaciones al presente Aviso de Privacidad, ya sea para la atenci&oacute;n de
                                novedades legislativas, regulatorias o jurisprudenciales, pol&iacute;ticas internas,
                                practicas del mercado o por cualquier otra raz&oacute;n.</li>
                        </ol>
                    </div>
                    <div class="modal-footer">
                        <a class="btn" data-dismiss="modal">Regresar ></a>
                    </div>
                </div>
    
            </div>
        </div>
    


    <!-- /Content -->
    <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.11.2/jquery.min.js"></script>
    <script>
        window.jQuery || document.write('<script src="js/vendor/jquery-1.11.2.min.js"><\/script>')
    </script>
    <script src="js/vendor/bootstrap.min.js"></script>
    <script src="js/main.js"></script>
</body>

</html>